{
	"mossrocksQuotes" : [
		"I'm feeling real sleepy again... zzz...",
		"I'm glad I stopped training at the training school. I like exploring more!",
		"QueenSavathun is always spending her time training. I wish she'd stop and smell the roses sometimes.",
		"TiaLashes told me about a really interesting book the other day.",
		"TiaLashes has been bothering me so much! Do this, do that! Leave me alone!",
		"So... do you like MrGoulash?",
		"MrGoulash really creeps me out sometimes. Maybe I just need to get to know him better.",
		"I could really use a nice, comfy bed right now!",
		"Sometimes I wish I could sleep on the clouds, like the faeries do.",
		"I wish I had as much energy as the others... I'm just tired all the time!",
		"Even though I sleep more than everyone else, I'd like to say I spend good use of my time...",
		"MrGoulash looks like he gets bigger every day, yeah?",
		"Huh? Did you hear something just now?",
		"Any recent gossip lately?",
		"Did you know the reason QueenSavathun keeps training?",
		"TiaLashes needs a new hairbrush for her fur. You can make that happen, right?",
		"It's probably about time to replace my toothbrush...",
		"No, I liked the toy! But do you think you could buy some new ones?",
		"Do you think coconut shy is rigged?",
		"Do you think bagatelle is rigged?",
		"Do you think Quasalan Expellibox is rigged?",
		"Have you talked to pinksamn recently? I really miss pepper_slommy",
		"Do you think QueenSavathun was mad at me earlier?",
		"There's a fresh, crisp, comfy patch of grass... I'll be back in a few hours.",
		"I sat down to tie my shoes and kind of forgot what I was doing.",
    	"The sun felt really nice on my fur today.",
	    "MrGoulash said something strange again... I’m still thinking about it.",
	    "There was a breeze that smelled like honeyberries. It made me stop and smile.",
	    "QueenSavathun looked tired today. I hope she takes a break soon.",
	    "TiaLashes gets frustrated when I wander off, but sometimes the world pulls me somewhere quiet.",
	    "I saw a Petpet hiding in the grass. We just looked at each other for a while.",
	    "Sometimes when it’s too quiet, my thoughts get really loud.",
	    "Do you think Neopia has forgotten about old places? I like finding them.",
	    "I meant to finish that book, but the pages started blurring together.",
	    "I wish I could bottle peaceful moments and carry them in my pocket.",
	    "There’s something nice about doing nothing in a place that feels safe.",
	    "QueenSavathun says I’m too slow. But maybe she’s just too fast?",
	    "I like when the sky turns orange. It feels like the world is sighing.",
	    "QueenSavathun said I lack discipline. I said I have my own kind.",
	    "MrGoulash doesn’t blink much. That’s not normal, right?",
	    "Some days, everything feels too heavy to explain. That’s okay, I think.",
	    "I sat under a tree for a while. It didn’t mind.",
	    "Have you ever looked at your reflection and not recognized your own eyes?",
	    "Do you think memories can hide from you? Sometimes mine play hide and seek.",
	    "I tried to get up early today... but the bed won.",
	    "QueenSavathun told me to toughen up. I said I'd think about it...",
	    "I saw a cloud shaped like a Slorg today. Or maybe it was a real Slorg. I didn't check.",
	    "Sometimes I wonder if the stars are watching me nap. Kinda comforting.",
	    "Do you think QueenSavathun ever runs out of energy? I want to study that.",
	    "I asked MrGoulash what his favorite food is. He stared at me for five minutes.",
	    "Training makes my head spin. Literally, one time I fainted!",
	    "You ever just sit and stare at grass? The grass is different depending where you are.",
	    "QueenSavathun says I'm too soft, but I think she has a soft heart too.",
	    "I had a dream that I won the Battledome. Wild, right?",
	    "I think MrGoulash is just misunderstood... or haunted.",
	    "Do you think TiaLashes is mad at me? She sighed really loud earlier.",
	    "I miss pepper_slommy too.",
	    "Oh no... did I leave my pillow outside again?",
	    "I love exploring, as long as it's from a comfy spot.",
	    "Do you think it's okay to take four naps in a day? Just hypothetically."
	    "QueenSavathun says I'm too soft, but I think she has a soft heart too. Just... buried a little.",
	    "TiaLashes was smiling to herself today. I didn’t ask why. It looked like a quiet kind of happy.",
	    "Sometimes I think MrGoulash is watching me even when I’m not looking. Maybe I imagined it...",
	    "I tried to talk to MrGoulash again. He didn’t say anything, but he didn’t walk away either.",
	    "TiaLashes lent me a book, but I accidentally fell asleep on it. Twice.",
	    "QueenSavathun trained so hard today, I could almost hear the floor begging for mercy.",
	    "TiaLashes looks scary to some Neopets, but she's just really focused when she's reading.",
	    "I found a shiny stone I wanted to show MrGoulash. He just stared at it. And then at me.",
	    "TiaLashes said I have 'an aura of damp moss.' I think that was a compliment!",
	    "Sometimes I just sit and watch my friends talk. Their voices blend like wind in the trees.",
	    "I think MrGoulash is trying to be friendly in his own way. Maybe.",
	    "I told QueenSavathun she should nap more often. She told me I should stop suggesting that.",
	    "TiaLashes made me tea once. I think it had a book leaf in it.",
	    "I asked MrGoulash what his favorite food is. He blinked once. I’m not sure what that means.",
	    "QueenSavathun looked mad today, but her tail twitched the way it does when she’s worried.",
	    "When the others argue, I always try to step in and resolve things, but it doesn't always work.",
	    "TiaLashes says I should write my thoughts down. But then I might run out of thoughts.",
	    "Do you think I talk too much? QueenSavathun didn’t say anything, but she blinked... very slowly.",
	    "I was hanging out with TiaLashes and she said, 'You’ve been talking for a while.' I didn’t notice!",
	    "MrGoulash never interrupts me. He just stares. I think that means he’s listening?",
	    "Sometimes I narrate my day out loud. It helps me think... and annoys QueenSavathun, probably.",
	    "TiaLashes told me she finishes books faster when I'm not around. I wonder why that is?",
	    "QueenSavathun doesn’t have ears, but I swear she can still hear me rolling on and on.",
	    "I asked MrGoulash three questions in a row. He blinked once and walked away. Progress?",
	    "They told me I sleep too much, but I still find time to talk about everything I dreamt about!",
	    "QueenSavathun gave me 'the look' again. Not sure what it means, but I stopped talking... for a minute.",
	    "TiaLashes says I talk in my sleep. I wonder what I’m saying. Probably something deep.",
	    "QueenSavathun says she prefers silence. That’s okay, I can fill the space for both of us!",
	    "I asked MrGoulash if he wanted to hear my dream from last night. He left before I got to the good part.",
	    "They think I nap all the time, but that’s just when I run out of breath from talking.",
	    "I think clouds are like floating ideas. You can watch them drift by and talk about each one forever.",
	    "Sometimes I tell stories just to see how far I can get before someone sighs loudly.",
	    "MrGoulash didn’t say anything again today. So I just kept talking. It’s not awkward if you don’t stop!",
	    "QueenSavathun hissed at me earlier. That might mean 'be quiet,' but I’m not totally sure.",
	    "TiaLashes once said, 'Moss Rocks, you’re like a walking journal with wings.' I think that’s sweet.",
	    "If you ever want to know what I’m thinking, just wait five seconds. I’ll say it out loud anyway.",
	    "Sometimes I think my thoughts are too big to stay in my head. That’s why they come out my mouth!"
		]
}
