{
	"mrgoulashQuotes" : [
		"That wasn't me.",
		"I didn't touch it.",
		"There's something under the floor.",
		"...",
		"I didn't say anything.",
		"The fog's thicker today.",
		"The food here doesn't rot.",
		"Something followed you home yesterday.",
		"The ground here is softer than it should be.",
		"The shadows moved different earlier.",
		"Can you see me?",
		"Two clouds.",
		"The rocks...",
		"That corner is colder than the rest of the room.",
		"They were laughing.",
		"She was smiling.",
		"*He's just rummaging through the bushes.*",
		"*He's whispering softly to himself.*",
		"*He made a paper plane.*",
		"*He's just watching.*",
		"*He kicked a pebble.*",
		"*A shiver ran down him for a second.*",
		"*He’s staring at something you can’t see.*",
	    "*He tilted his head slightly, like he heard a voice.*",
	    "*He placed something small into his pocket.*",
	    "*He’s tracing a circle into the dirt.*",
	    "*He stopped walking, but didn’t say why.*",
	    "*There’s a feather tucked behind his ear now.*",
	    "*He just opened the window and stood there.*",
	    "*He blinked very slowly, like time moved different.*",
	    "*He walked through the puddle without noticing.*",
	    "*He picked a flower and crushed it in his hand.*",
	    "*His shadow stretched longer than it should.*",
	    "*He set a spoon upside down on the table.*",
	    "*He’s watching the clouds, completely still.*",
	    "*He twitched, but no one made a sound.*",
	    "*He’s holding something tightly in his fist.*",
	    "*He just turned around and looked at you.*",
	    "*He crouched down and sniffed the ground.*",
	    "*He tossed something into the fire and watched.*",
	    "*His breath fogged the mirror, then vanished.*",
	    "*He’s drawing a map with no labels.*",
	    "*He disappeared for a good while, but he's back like nothing happened.*",
	    "*He's looking at some grooming supplies. Should you get him some?*",
	    "*He's looking at some toys. Should you get him some?*",
	    "*He ran a finger along the wall, like he was searching for something.*",
	    "*He’s staring at his reflection, but not blinking.*",
	    "*He tilted his head back, watching the sky, but said nothing.*",
	    "*He dragged his foot slowly through the dust.*",
	    "*He’s fiddling with a broken clock, but doesn’t seem to mind that it’s not working.*",
	    "*He’s listening, but not to anything you can hear.*",
	    "*He picked up a rock and then dropped it again.*",
	    "*He stared at the door, like he was waiting for it to open.*",
	    "*He moved his hand like he was brushing something away, but nothing was there.*",
	    "*He’s staring at the floor, his fingers twitching slightly.*",
	    "*He paused for a moment, then walked into the room without speaking.*",
	    "*He gently tapped his fingers on the table in a slow rhythm.*",
	    "*He looked over his shoulder, but no one was there.*",
	    "*He shook his head slowly, as if to dismiss a thought.*",
	    "*He sat on the ground and just stared at the horizon.*",
	    "*He rubbed his temples, but didn’t make a sound.*",
	    "*He seems to be in a good mood today.*"
	]
}
