{
	"queensavathunQuotes" : [
		"Huh? Do I look busy?",
		"It's really been a stressful kind of day.",
		"Yeah, I love training!",
		"I was at the Rainbow Pool again today. It made me think too much...",
		"The Fountain Faerie's never around...",
		"I just wanted to mess with Moss_Rocks, but I think he took it the wrong way.",
		"Yeah, I know about MrGoulash. He smells like a new food every day.",
		"TiaLashes is always so easygoing.",
		"Remember to get {pet} a new toy today.",
		"I could use some more soap.",
		"Didn't it rain yesterday?",
		"My story? I don't have one. Leave me alone.",
		"I overslept today, so we need to go ahead and hop on it.",
		"I wonder if the Rainbow Pool can also get rid of your scars?",
		"I mean, I like my scars. I just wonder how I'd look without them.",
		"Haha, TiaLashes really knows how to cheer you up!",
		"I just wanted to ask MrGoulash what he wanted for Christmas. Don't ask what happened.",
		"I guess I could stop training and rest with Moss_Rocks for a bit.",
		"Are there any new good weapons?",
		"I knew there were paintbrushes at the Hidden Tower, but I just found out there are battledome items too...",
		"Jetsam Ace? He's old news now.",
		"What do people even use these nerkmids for?",
		"The alien Aishas have such a strange voice. It's like garbled somehow.",
		"I may as well try on a new necklace once in a while.",
		"Did you feel that cold breeze?",
		"Let's just focus on finishing the day.",
		"Don't you feel kind of bad for Moss_Rocks? I mean, he sleeps all day.",
		"I wish Moss_Rocks would just wake up and go shopping with me sometimes. How does one neopet sleep that much?",
		"What? 'Can you fly'? I don't know, actually.",
		"Oh yeah, I could use some dental work.",
		"I've never worried over someone the way I worry about Moss_Rocks.",
		"I passed by the Healing Springs. The faerie there kept giving me a weird look.",
	    "The Kadoaties at the petpet shop all started crying when I walked in. I didn’t even say anything.",
	    "I like my space. That doesn’t mean I don’t want company sometimes.",
	    "Moss_Rocks made me tea this morning. He forgot the sugar, but I didn’t say anything.",
	    "TiaLashes is probably the only one strong enough to spar with me without complaining.",
	    "I was in the Haunted Woods last night. Just needed the quiet.",
	    "If I seem quiet today, it’s because I’m thinking. Not because I’m upset.",
	    "Jelly World? Never heard of it.",
	    "What does Count Von Roo even *do* during the day?",
	    "Some faerie tried to read my aura. She got quiet halfway through and walked off.",
	    "I like my scars. They remind me I made it through.",
	    "I keep getting invited to tea with King Hagan. I’m starting to think he just likes to hear himself talk.",
	    "The Battledome's been boring lately. No one knows how to pace a fight.",
	    "You ever see the way TiaLashes watches the rain? She’s always thinking about something.",
	    "I train because I want to. Not because I have anything left to prove.",
	    "I sharpened all my weapons last night. Slept better after.",
	    "Meridell’s too loud. I like Brightvale better. The books are better, too.",
	    "I saw Moss_Rocks laying in the grass again. I thought about joining him...",
	    "I don’t hate shopping. I just hate being watched while I do it.",
	    "I think I’d like a new cloak. Something darker, maybe something red?",
	    "The Training School instructor complimented my form today. He doesn’t usually do that.",
	    "Don’t tell anyone, but I think the Snowager’s cute when it’s asleep.",
	    "I want to get strong enough to challenge the Snowager one day.",
	    "Does MrGoulash fight? I mean, he's huge. I wonder how strong he is.",
	    "People think I’m angry just because I’m focused. That’s not the same thing.",
	    "There’s something calming about sharpening your weapons. Like preparing for peace.",
	    "I like the silence between storms. You can think better.",
	    "The Healing Springs faerie asked if I’d been in another fight. I said, 'When am I not?'",
	    "Training is easier than resting. You don’t have to think as much.",
	    "Brightvale has books, sure. But I learn more from watching people.",
	    "TiaLashes said I grind my teeth in my sleep. I think that’s her way of saying she cares.",
	    "Have you ever seen Coltzan’s Shrine at night? It’s... something.",
	    "I don’t go to Roo Island. It’s too cheerful. Makes me nervous.",
	    "I think I lost a fang at the Battledome once. Still haven’t found it.",
	    "Faerieland’s prettier when it’s cloudy. No one believes me.",
	    "The Hidden Tower isn’t really hidden, you know. You just have to know where to look.",
	    "I don’t hate birthdays. I just forget mine a lot.",
	    "Why does everyone assume I want the Fire Faerie's blessing?",
	    "Of course I'm not afraid of the dark!",
	    "Sometimes I stare into the Rainbow Pool and imagine other lives.",
	    "Krawk Island’s full of loud types. But they know how to fight.",
	    "I cleaned my armor today. Not because I had to. Just felt like it.",
	    "They say Darigan Citadel is cursed. Maybe that's why it feels like home.",
	    "If I look tired, it’s because I’m thinking. Don’t interrupt that.",
	    "You always need to plan for the future.",
	    "I’m not moody. I just don’t talk when I don’t have anything to say.",
	    "Did you clean out the inventory? I don’t want to step on another sticky slorg plushie.",
	    "TiaLashes gave me a new comb. I’m... not sure what to do with it.",
	    "Sometimes I worry Moss_Rocks will nap right through an invasion.",
	    "I keep having the same dream about the Battledome. Only, it’s empty.",
	    "There’s a crack in my mirror. I left it. Makes the reflection more interesting.",
	    "If you ever need me, check the training grounds. Or the nearest shadow.",
	    "Do you ever wonder if the Fountain Faerie picks favorites?",
	    "The last time I was in Altador, someone asked if I was royalty. I didn’t correct them.",
	    "MrGoulash was staring at a slice of cake for ten minutes. Then just walked away. Should I get it for him?",
	    "I like the stillness after everyone’s gone to sleep.",
	    "TiaLashes always smells like old paper and mint. It's nice.",
	    "People always ask what I’m training for. It's not any of their business.",
	    "Some days, I pretend I’m invisible. Usually works.",
	    "I took a walk around the Haunted Woods. No one noticed. That’s the best kind of walk.",
	    "I’m not trying to be mysterious. I just don’t explain myself.",
	    "What’s the point of a sword if you never sharpen it?",
	    "Every scar I’ve got means I walked away. That’s the important part.",
	    "You ever talk to the Brain Tree? I don’t like how he looks at me.",
	    "Kelp was too expensive, so I got soup instead. Same outcome, fewer frills.",
	    "I found an old letter in my safety deposit box. I don’t remember writing it.",
	    "Someone called me ‘elegantly intimidating.’ I’ll take it.",
	    "My goals are my business. Yours should be keeping up."
	]
}
