{
	"tialashesQuotesErr" : [
		"Look, I’m not bossy. I just don’t like when things get disorganized.",
	    "Moss_Rocks is sweet. Sometimes too sweet. Like, 'you’re gonna get eaten out here' sweet.",
	    "QueenSavathun and I could probably lift a tree if we worked together. Not that we need to.",
	    "I don’t care if I look scary. I get more reading time when folks leave me alone.",
	    "The best part of a book? When someone in it says exactly what you were thinking.",
	    "I told Moss_Rocks he needed a new pillow. He looked like I told him the sky fell.",
	    "QueenSavathun and I don’t agree on everything, but she’s solid. You always know where she stands.",
	    "People assume I’m angry when I’m just thinking. That’s their problem.",
	    "You don’t have to be dainty to be graceful. Watch QueenSavathun sometime.",
	    "I’d rather spend the day with a book than in a fight... but I’ll finish both if I have to.",
	    "I tried explaining plot structure to Moss_Rocks. He fell asleep halfway. Typical.",
	    "QueenSavathun’s got this look she gives when she’s annoyed. I see it a lot when I talk.",
	    "I do think Bagatelle is rigged. But that won’t stop me from playing.",
	    "Moss_Rocks said something kind of profound the other day. I should’ve written it down.",
	    "Savathun doesn’t show it, but she considers our feelings more than she looks.",
	    "I'm not bossy, I just know how to do it the right way!",
	    "If Moss_Rocks tells you he's just resting his eyes, don't believe him. He's out cold",
	    "QueenSavathun's tough, but she listens. You just hav to know how to talk to her.",
	    "MrGoulash? Has he been here the whole time?",
	    "Listen... friend-to-friend. Have you ever seen MrGoulash blink?",
	    "I'm not mad. Why do you think I'm mad?",
	    "QueenSavathun's sharper than she lets on. Best not to underestimate her.",
	    "Seriously, does QueenSavathun ever sleep?",
	    "I don't scare people on purpose, I just walk into a room.",
	    "Honestly? QueenSavathun could take all of us in a fight. But she wouldn't. Probably.",
	    "If I hear Moss_Rocks talking to himself again, I swear I’m gonna start answering back just to mess with him.",
	    "QueenSavathun acts all serious, but she laughed so hard yesterday she almost cried.",
	    "I told MrGoulash 'good morning' and he just blinked. Pretty sure that counts as a whole conversation with him.",
	    "Moss_Rocks asked if a stick could be his friend. I said, 'What's wrong with us?' Haha!",
	    "QueenSavathun’s not scary—she’s just intense. I respect that.",
	    "I’m not intimidating. You’re just easily startled!",
	    "Books don’t judge me for having claws the size of soup spoons. That’s why I like them.",
	    "People always assume I’m gonna smash something. Jokes on them—I’m the one who fixes things around here.",
	    "I told Moss_Rocks to drink some water and he thanked me like I saved his life.",
	    "If I had a Neopoint for every time Moss_Rocks said 'nap,' I could buy a second bookshelf.",
	    "QueenSavathun and I spar sometimes. I lose a lot, but hey—great workout.",
	    "Some Neopians whisper when I walk by. I don’t whisper back. I smile.",
	    "Moss_Rocks means well, but he really shouldn’t be allowed near sharp objects.",
	    "The only thing scary about me is how fast I finish a novel.",
	    "QueenSavathun trains. I rest. Balance is important.",
	    "I’m not lazy. I’m just conserving energy—for dramatic effect.",
	    "Just because I could lift it doesn’t mean I will. That’s what friends are for.",
	    "Some Neopets treat strength like a threat. I treat it like a seat—solid and dependable.",
	    "QueenSavathun is pretty funny. You need to ask her about the joke with the Uni sometime.",
	    "I could use a new hairbrush...",
	    "Should I try nailpolish sometime? I think it would be flattering.",
	    "Make sure you play with {pet} today.",
	    "I'm already working on my Christmas list. Huh? No, I mean a list of gifts I'm getting for others.",
	    "Can you get me a new plushie? I tore up the other one.",
	    "Make sure to buy me a book today!",
	    "Neopia could really use a library. The neopoints I've spent on books...",
	    "Huh? What? Sorry, I was on a good chapter.",
	    "I actually do think King Altador is pretty dreamy. I mean, doesn't everyone?",
	    "Can I tell you a secret?",
	    "Isn't Haunted Woods nearby? Can we get a snack for everyone?",
	    "I could play solitaire all day...",
	    "I could play pyramids all day...",
	    "Did you get your bank interest today?",
	    "Yeah, it's been a while since we've seen Pepper_Slommy.",
	    "Don't you have enough things to do?",
	    "Ugh, my back...",
	    "Look, just because I'm a mutant doesn't mean I don't brush my fur every day.",
	    "Is there a beach somewhere?",
	    "I can't play volleyball. You know, the claws?",
	    "The shops in Altador are really clean. That janitor must get to work!",
	    "I tried to read at the Roo Island dock once. Too windy. Would not recommend.",
	    "You ever just stare at the Healing Springs and forget what you were doing?",
	    "I could go for some Tyrannian food right about now.",
	    "I wonder how people got to Faerieland before it fell?",
	    "The air in Shenkuu smells like tea and mountains. I kinda miss it sometimes.",
	    "If I visit the Haunted Woods too often, I start dreaming in green.",
	    "I wonder what’s really at the bottom of the Maraquan ruins. Bet it’s peaceful.",
	    "Neopia Central has everything… except a decent bench with shade.",
	    "Sometimes I walk to the Neopian Plaza just to people-watch. There’s always something weird going on.",
	    "I heard someone saw Punchbag Bob buying groceries. What would he even eat?",
	    "I’ve been meaning to visit the Lost Desert again. Everyone's so friendly.",
	    "I once tried to nap on a Kreludan hoverpad. Didn’t go great.",
	    "They say jellyland doesn't exist, but didn't you go one time?",
	    "Meridell cheese rolls downhill faster than you'd think. Trust me.",
	    "You ever try to dry your fur in Virtupets Station? The air’s so artificial.",
	    "I once walked from the Ice Caves to the Advent Calendar. Not sure why.",
	    "Nothing like the smell of rain in Mystery Island. Real earthy. Real good.",
	    "Sometimes I wish I had a little cabin on Terror Mountain. Just books and snow and quiet.",
	    "King Roo always seems like he's hiding something. Maybe just another die under his hat.",
	    "Brucey B once tried to sell me a 'lucky scarf.' It was just a napkin.",
	    "I don’t trust Count von Roo, but I do think he has good taste in architecture.",
	    "I actually like King Skarl.",
	    "I actually like King Hagan. He’s long-winded, but at least he listens.",
	    "I like the Techo Master. He told me my posture was 'formidable.' Still not sure if that was a compliment.",
	    "You ever get stared at by the Brain Tree? It’s like he knows your secrets.",
	    "I don’t like gambling, but I like watching King Roo laugh. Something honest about it.",
	    "I went to Illusen’s Glade to relax. Ended up doing a quest. Figures.",
	    "Count von Roo’s castle is colder than Terror Mountain. And that’s saying something.",
	    "I saw Punchbag Bob in the market once. No one noticed. He just blended in.",
	    "That shopkeeper in the Desert Food Stall talks a lot, but he’s got good deals.",
	    "I helped a tourist in Moltara once. We both got lost.",
	    "They told me to beware the Snowager, but he doesn't seem that bad.",
	    "Sometimes I see King Hagan walking by the library muttering, 'That wasn’t wise enough…'",
	    "I dropped a book in the river this morning. It dried with the pages all puffed up… kinda liked it better that way.",
	    "QueenSavathun and I sat in the sun for a bit today. Didn’t say much. Didn’t need to.",
	    "Moss_Rocks said something ten minutes ago and I’m still thinking about it. No idea if he meant it that way.",
	    "There was a breeze today that smelled like jelly. I didn’t ask questions.",
	    "Someone left an omelette on the windowsill. I didn’t take it, but I was tempted.",
	    "I fixed a loose floorboard and found a tiny Neocola cap underneath. Kept it.",
	    "Read a whole book about slorg migration. Not exciting. Still worth it.",
	    "I like the quiet you get just before it rains in Mystery Island. Kind of a heavy quiet.",
	    "Moss_Rocks fell asleep with a pencil in his paw. He dreamed he finished the drawing. He didn’t.",
	    "Sometimes I fold paper scraps into shapes while I’m waiting for the kettle to boil.",
	    "QueenSavathun left one of her scales in the training room again. She’s shedding, but won’t talk about it.",
	    "I don’t need a clock. The sky turns a certain color when it’s time to stop working.",
	    "The shopkeeper said 'see you tomorrow' like she meant it. That was nice.",
	    "The clouds looked like soup today. Not in a bad way.",
	    "Moss_Rocks was muttering something about a talking tree. Might’ve just been a nap dream.",
	    "The sun hit my tails just right this afternoon. Stayed still a little longer just to feel it.",
	    "We were all quiet at breakfast today. Not awkward. Just full, I think.",
	    "I keep my extra bookmarks in an empty teabag tin. Don’t ask why, it just works.",
	    "The pond by Neopia Central was still today. Even the bubbles took their time.",
	    "I've been working on my fishing skills, but it's going to take a while to be a pro.",
	    "Someone left a note in a library book. It just said, 'I hope today is kind to you.'",
	    "There’s a patch of moss behind the house that stays cool even in the afternoon sun. I sit there sometimes.",
	    "Saw Brucey B on the news again. He always looks like he’s up to something, doesn’t he?",
	    "Found a smooth stone on the path this morning. Pocketed it without thinking.",
	    "QueenSavathun doesn’t say much when she’s focused, but she hums. I think it's cute.",
	    "Moss_Rocks fell asleep halfway through a story. I didn’t stop reading out loud.",
	    "King Roo waved at me once. Or maybe he was swatting a fly. Either way, I waved back.",
	    "I like when it’s cloudy, but still warm enough for tea outside.",
	    "Saw a leaf floating down the river like it had somewhere to be.",
	    "The market smelled like fresh bread today. I didn’t buy any, but I walked slower.",
	    "The sun caught on a piece of glass in the grass and made a little rainbow. I stared at it too long.",
	    "Had a cup of tea on the porch with no one around. That was the best part of the day.",
	    "There’s a scratch on the back of my favorite mug. I don’t remember when it got there. I like it more for that.",
	    "Sometimes I take the long way back, even when I’m not in the mood to walk. Feels better than rushing.",
	    "Count Von Roo didn’t show up at all last night. Kinda glad, honestly.",
	    "A little Petpet followed me for a few blocks. Didn’t say anything. Just walked along.",
	    "The stars were out early tonight. One of them blinked, I swear.",
	    "Me? Inspirational? Haha! You're too sweet."
	]
}
